Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1292.html.tmx
Source language: sme
Languages: nob

source: Huksensuodjalus Sirpmás
nob: Bygningsvern i Sirbmá

source: Dál álggahuvvojit huksensuodjalanprošeavtta huksenbarggut Sirpmás .
nob: Nå starter byggearbeidene i bygningsvernprosjektet i Sirbmá .

source: Vuosttamuš bargu lea áitti muorrarobi divvun .
nob: Det aller første arbeidet vil være å reparere et tretak på et stabbur .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 12.09.2006
nob: Sist endret 12.09.2006

source: Áiteuksa .
nob: Stabbursdør .

source: Prošeavtta vuosttaš vuorus leat mielde moadde áitti ja viessu .
nob: I denne første runden vil prosjektet ta for seg et par stabbur og en bolig .

source: Visttit galget divvojuvvojit ja duođaštuvvot , ja seammás čállojuvvo visttiid birra historjá .
nob: Husene skal restaureres og dokumenteres , samtidig som husenes historie skal nedtegnes .

source: Dán barggu bokte háliida Sámediggi oažžut vásihusaid ja ásahit rutiinnaid movt sámi visttit galget divvojuvvot ja duođaštuvvot .
nob: Gjennom dette arbeidet ønsker Sametinget å etablere erfaringer og rutiner for hvordan samiske hus skal restaureres og dokumenteres .

source: Ovttasbargu
nob: Samarbeid

source: Sámediggi lea álggahan ovttasbarggu Deanu gielddain ja Sirpmá giliservviin .
nob: Sametinget har etablert samarbeid med Tana kommune og bygdelaget i Sirbmá .

source: Roald Renmælmo ja Siv Holmin Málatvuomis galgaba čađahit barggu ovttasráđiid báikkálaš snihkkáriiguin .
nob: Roald Renmælmo og Siv Holmin fra Målselv vil utføre arbeidene sammen med lokale håndverkere .

source: Áigumuššan lea joatkit prošeavttain ja dađistaga divvut buot 46 ráfáidahttojuvvon viesu Sirbmáguovllus .
nob: Planen er å gå videre med prosjektet og etter hvert ta for seg alle 46 freda hus i Sirbmáområdet .

source: Riikaantikvára lea juolludan ruđaid prošektii .
nob: Midler til prosjektet er gitt av Riksantikvaren .
